<?php
// Heading
$_['heading_title']    = 'Установка шаблона и сброс настроек темы';

// Text
$_['text_success']     = 'Задача выполнена успешно, не забудьте нажать кнопку "обновить" в разделе "Дополнения/Менеджер дополнений"!';
$_['text_explanations_install'] = '<strong>"Установить шаблон"</strong> - используйте эту кнопку для установки шаблона первый раз на ЧИСТОМ магазине.';
$_['text_explanations_restore'] = '<strong>"Восстановить настройки шаблона по умолчанию"</strong> - сбрасывает все настройки шаблона и устанавливают их по умолчанию, при этом не затрагиваются продукты, опции, атрибуты, категории, статьи, производители и т.д. (могут сброситься и настройки сторонних модулей). ';
$_['text_warnings']     = 'Сделайте обязательно бэкап базы данных если у вас магазин уже заполнен и вы ставите магазин не с нуля! После нажатия на любую из кнопок обязательно перейдите в раздел админ панели "Дополнения-Менеджер дополнений" и нажмите кнопку "Обновить"!';

// Entry
$_['entry_install']    = 'Быстрая установка шаблона';
$_['entry_restore']    = 'Восстановить настройки шаблона по умолчанию';

// Botton
$_['button_install']   = '&nbsp;Установить шаблон';
$_['button_restore']   = '&nbsp;Восстановить настройки шаблона по умолчанию';

// Error
$_['error_permission'] = 'У вас нет прав на управление этим модулем!';
$_['error_empty']      = 'Внимание: Файл для восстановления отсутствует (проверьте если ли папка system/sql!!';