<?php

$_['information/contact']  = [
    'title' => 'Контакты компании «Анкор Крым» ',
    'desc' => '«Анкор Крым»: г.Симферополь, ул. Генерала Васильева, 29. Тел: + 7 (978) 0254478',
];

$_['information/certificates']  = [
    'title' => 'Сертификаты на поликарбонат | Компания Анкор Крым',
    'desc' => 'Документы на поликарбонат и комплектующие. Сертификаты соответствия. Сертификаты пожарной безопасности. Санитарно-эпидемиологические заключения',
];

$_['product/manufacturer']  = [
    'title' => 'Информация о брендах: Анкор, Полигал, Карбограсс и другие',
    'desc' => 'Фирмы и заводы изготовители: Полигал, Карбогласс, Анкор, ПроДекинг, СкИв. Производители поликарбоната, алюминиевых профилей, террасных досок',
];

$_['information/aridius_news']  = [
    'title' => 'Публикации о выборе и монтаже строительных материалов',
    'desc' => 'Строительные новости. о строительных материалах. Все про поликарбонат и комплектующие. Статьи о террасных досках и модульных полах, металлоконструкциях, строительстве козырьков, теплиц и навесов.',
];

$_['information/prides']  = [
    'title' => 'Строительные работы в Крыму | Компании Анкор Крым',
    'desc' => 'Строительные работы компании АНКОР КРЫМ. Проектирование и монтаж объектов из поликарбоната. Зенитные фонари, атриумы, ротонды и др. Примеры работ. Фото',
];

$_['information/photoworks']  = [
    'title' => 'Конструкции компании Анкор Крым из поликарбоната - Фото',
    'desc' => 'Фотографии конструкций компании АНКОР КРЫМ. Фото навесов из поликарбоната. Фото козырьков из поликарбоната. Фото теплиц из поликарбоната. И другие объекты',
];